Repository: yevbas/Water-Tracker---2.0
Catalog: WaterTracker/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, kk, ms, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Science Behind the Recommendations
ar: العلوم وراء التوصيات
bg: Науката зад препоръките
ca: Ciència darrere de les recomanacions
cs: Věda za doporučeními
da: Videnskaben bag anbefalingerne
de: Wissenschaft hinter den Empfehlungen
el: Επιστήμη πίσω από τις Συστάσεις
es: Ciencia Detrás de las Recomendaciones
fi: Suositusten taustalla oleva tiede
fr: La science derrière les recommandations
he: המדע מאחורי ההמלצות
hi: सिफारिशों के पीछे का विज्ञान
hr: Znanstvena podloga preporuka
hu: A javaslatok mögötti tudomány
id: Ilmu di Balik Rekomendasi
it: La scienza dietro le raccomandazioni
ja: 推奨の背後にある科学
kk: Ұсыныстардың ғылыми негізі
ms: Sains Di Sebalik Cadangan tersebut
nl: Wetenschap Achter de Aanbevelingen
pl: Nauka stojąca za zaleceniami
pt_br: Ciência por trás das Recomendações
pt_pt: A Ciência por Trás das Recomendações
ro: Știința din spatele recomandărilor
ru: Научные основы рекомендаций
sk: Veda za odporúčaniami
sl: Znanost za priporočili
sv: Vetenskapen bakom rekommendationerna
th: วิทยาศาสตร์เบื้องหลังคำแนะนำ
tr: Önerilerin Ardındaki Bilim
uk: Наука, що стоїть за рекомендаціями
vi: Khoa Học Đằng Sau Các Khuyến Nghị
zh_hans: 推荐背后的科学
zh_hant: 建議背後的科學

source: Science-Based Recommendations
ar: توصيات مستندة إلى العلم
bg: Препоръки, основани на наука
ca: Recomanacions Basades en la Ciència
cs: Doporučení založená na vědeckých poznatcích
da: Videnskabsbaserede anbefalinger
de: Wissenschaftlich fundierte Empfehlungen
el: Στηριγμένες σε επιστήμη προτάσεις
es: Recomendaciones Basadas en la Ciencia
fi: Tieteeseen Perustuvat Suositukset
fr: Recommandations basées sur des données scientifiques
he: המלצות מבוססות מדע
hi: विज्ञान-आधारित सिफारिशें
hr: Preporuke zasnovane na znanosti
hu: Tudományos Alapú Ajánlások
id: Rekomendasi Berdasarkan Ilmu Pengetahuan
it: Raccomandazioni Basate sulla Scienza
ja: 科学に基づく推奨事項
kk: Ғылыми Негізделген Ұсыныстар
ms: Cadangan Berasaskan Sains
nl: Wetenschappelijke aanbevelingen
pl: Zalecenia oparte na nauce
pt_br: Recomendações Baseadas em Ciência
pt_pt: Recomendações Baseadas na Ciência
ro: Recomandări bazate pe știință
ru: Рекомендации, основанные на науке
sk: Odporúčania založené na vedeckých dôkazoch
sl: Priporočila na osnovi znanosti
sv: Vetenskapsbaserade rekommendationer
th: คำแนะนำที่อิงจากวิทยาศาสตร์
tr: Bilim Temelli Öneriler
uk: Рекомендації, засновані на науці
vi: Các khuyến nghị dựa trên khoa học
zh_hans: 基于科学的建议
zh_hant: 基於科學的建議

source: Scroll down and tap on 'Privacy & Security'
ar: قم بالتمرير للأسفل واضغط على "الخصوصية والأمان"
bg: Превъртете надолу и докоснете 'Поверителност и сигурност'
ca: Desplaça't cap avall i toca a 'Privacitat i seguretat'
cs: Sjeďte dolů a klepněte na 'Ochrana soukromí a zabezpečení'
da: Rul ned og tryk på 'Privatliv & Sikkerhed'
de: Scrollen Sie nach unten und tippen Sie auf 'Datenschutz & Sicherheit'.
el: Κάντε κύλιση προς τα κάτω και πατήστε στην επιλογή 'Ιδιωτικότητα & Ασφάλεια'
es: Desplázate hacia abajo y toca en 'Privacidad y Seguridad'
fi: Selaa alaspäin ja napauta 'Tietosuoja ja turvallisuus'
fr: Faites défiler vers le bas et appuyez sur 'Confidentialité et Sécurité'.
he: גולל למטה ויגע ב'פרטיות ואבטחה'
hi: नीचे स्क्रॉल करें और 'प्राइवेसी और सुरक्षा' पर टैप करें।
hr: Pomaknite se dolje i dodirnite 'Privatnost i sigurnost'
hu: Görgess le, és koppints a 'Magánélet és Biztonság' lehetőségre.
id: Gulir ke bawah dan ketuk 'Privasi & Keamanan'
it: Scorri verso il basso e tocca su 'Privacy e Sicurezza'
ja: 下にスクロールして「プライバシーとセキュリティ」をタップしてください。
kk: Төмен қарай сырғытып, 'Құпиялылық және қауіпсіздік' батырмасын түртіңіз.
ms: Tatal ke bawah dan ketik pada 'Privasi & Keselamatan'
nl: Scroll omlaag en tik op 'Privacy en Beveiliging'
pl: Przewiń w dół i dotknij 'Prywatność i bezpieczeństwo'
pt_br: Role para baixo e toque em 'Privacidade e Segurança'.
pt_pt: Desça e toque em 'Privacidade e Segurança'.
ro: Derulați în jos și atingeți 'Confidențialitate și Securitate'
ru: Прокрутите вниз и нажмите на «Конфиденциальность и безопасность».
sk: Posuňte sa nadol a ťuknite na 'Ochrana osobných údajov a zabezpečenie'
sl: Pomaknite se navzdol in tapnite na 'Zasebnost in varnost'
sv: Scrolla ner och tryck på 'Integritet och säkerhet'.
th: เลื่อนลงและแตะที่ 'ความเป็นส่วนตัว & ความปลอดภัย'
tr: Aşağı kaydırın ve 'Gizlilik ve Güvenlik' üzerine dokunun.
uk: Прокрутіть вниз і натисніть на «Конфіденційність та безпека».
vi: Cuộn xuống và nhấn vào 'Quyền riêng tư & Bảo mật'
zh_hans: 向下滚动并点击“隐私与安全”
zh_hant: 向下滾動並點擊「隱私與安全」

source: Sedentary (little or no exercise)
ar: غير نشط (قليل أو لا يوجد تمارين)
bg: Седентарен (малко или никакво физическо натоварване)
ca: Sedentari (poca o cap activitat física)
cs: Sedavý (málo nebo žádné cvičení)
da: Stillesiddende (lille eller ingen motion)
de: Sitzend (wenig oder keine Bewegung)
el: Καθιστικός (λίγη ή καθόλου άσκηση)
es: Sedentario (poco o ningún ejercicio)
fi: Paikallinen (vähän tai ei lainkaan liikuntaa)
fr: Sédentaire (peu ou pas d'exercice)
he: יושבני (מעט או ללא פעילות גופנית)
hi: निष्क्रिय (थोड़ा या कोई व्यायाम नहीं)
hr: Sjedilački (malo ili nimalo vježbanja)
hu: Ülő életmód (kevés vagy semmilyen testmozgás)
id: Tidak aktif (sedikit atau tidak ada olahraga)
it: Sedentario (poco o nessun esercizio)
ja: 座りがち（運動がほとんどないまたは全くない）
kk: Тұрақты (жаттығу аз немесе мүлде жоқ)
ms: Sedentari (sedikit atau tiada senaman)
nl: Sedentair (weinig of geen beweging)
pl: Siedzący (mała lub żadna aktywność fizyczna)
pt_br: Sedentário (pouco ou nenhum exercício)
pt_pt: Sedentário (pouco ou nenhum exercício)
ro: Sedentar (puțin sau deloc exercițiu)
ru: Сидячий (мало или совсем без физической активности)
sk: Sedavý (málo alebo žiadne cvičenie)
sl: Sedeči (malo ali brez vadbe)
sv: Stillasittande (lite eller ingen motion)
th: นั่งนิ่ง (ออกกำลังกายน้อยหรือไม่มีเลย)
tr: Hareketsiz (az veya hiç egzersiz yapmayan)
uk: Сидячий (мало або зовсім без фізичних вправ)
vi: Ít vận động (ít hoặc không có bài tập thể dục)
zh_hans: 久坐不动（很少或没有运动）
zh_hant: 久坐的（幾乎不運動）

source: See your goal
ar: رؤية هدفك
bg: Вижте целта си.
ca: Veieu el vostre objectiu.
cs: Sledujte svůj cíl.
da: Se dit mål
de: Sieh dein Ziel.
el: Δες το στόχο σου.
es: Ve tu objetivo.
fi: Näe tavoiteesi
fr: Voir votre objectif.
he: ראה את המטרה שלך
hi: अपने लक्ष्य को देखें।
hr: Vidi svoj cilj.
hu: Lásd a célodat.
id: Lihat tujuannya.
it: Guarda il tuo obiettivo.
ja: 目標を確認してください。
kk: Өз мақсатыңызды көріңіз.
ms: Lihat matlamat anda.
nl: Zie je doel
pl: Zobacz swój cel.
pt_br: Veja seu objetivo.
pt_pt: Veja seu objetivo.
ro: Vezi-ți obiectivul.
ru: Смотри на свою цель.
sk: Vidíš svoj cieľ.
sl: Poglej svoj cilj
sv: Se ditt mål
th: ดูเป้าหมายของคุณ
tr: Hedefinizi görün.
uk: Побачте свою мету.
vi: Xem mục tiêu của bạn.
zh_hans: 看到你的目标
zh_hant: 看到你的目標

source: Select Date
ar: اختر تاريخاً
bg: Изберете дата
ca: Selecciona la data
cs: Vyberte datum
da: Vælg dato
de: Datum auswählen
el: Επιλέξτε Ημερομηνία
es: Seleccionar fecha
fi: Valitse päivämäärä
fr: Sélectionner une date
he: בחר תאריך
hi: तारीख चुनें
hr: Odaberite datum
hu: Válassza ki a dátumot
id: Pilih Tanggal
it: Seleziona Data
ja: 日付を選択してください
kk: Күнді таңдаңыз
ms: Pilih Tarikh
nl: Selecteer datum
pl: Wybierz datę
pt_br: Selecionar Data
pt_pt: Selecionar Data
ro: Alege Data
ru: Выберите дату.
sk: Vyberte dátum
sl: Izberite datum
sv: Välj datum
th: เลือกวันที่
tr: Tarih Seçin
uk: Виберіть дату
vi: Chọn ngày
zh_hans: 选择日期
zh_hant: 選擇日期

source: Select Health
ar: اختر الصحة
bg: Изберете Здраве
ca: Select Salut
cs: Vyberte zdraví
da: Vælg Sundhed
de: Wählen Sie Gesundheit
el: Επιλέξτε Υγεία
es: Salud Selecta
fi: Valitse Terveys
fr: Sélectionnez Santé
he: בריאות משולבת
hi: चुनें स्वास्थ्य
hr: Odaberite zdravlje
hu: Válaszd az Egészséget
id: Pilih Kesehatan
it: Seleziona Salute
ja: セレクトヘルス
kk: Select Health - Таңдаулы Денсаулық
ms: Pilih Kesihatan
nl: Kies Gezondheid
pl: Wybierz Zdrowie
pt_br: Selecione Saúde
pt_pt: Selecionar Saúde
ro: Select Health se traduce în română ca "Sănătate Selectă".
ru: Выберите здоровье
sk: Vyberte zdravie
sl: Izberi zdravje
sv: Välj Hälsa
th: เลือกสุขภาพ
tr: Sağlık Seçenekleri
uk: Вибір здоров'я
vi: Chọn Sức Khỏe
zh_hans: 选择健康
zh_hant: 選擇健康

source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuracions
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuraciones
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Бағдарламалар
ms: Tetapan
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設置

source: Shows sleep analysis and hydration insights
ar: يعرض تحليلات النوم ورؤى الترطيب.
bg: Показва анализ на съня и информация за хидратацията.
ca: Mostra d'anàlisi del son i informació sobre la hidratació.
cs: Zobrazuje analýzu spánku a poznatky o hydrataci.
da: Viser søvnanalyse og hydrationsindsigt.
de: Zeigt Schlafanalyse und Hydrationsübersichten an.
el: Δείχνει ανάλυση ύπνου και πληροφορίες για την ενυδάτωση
es: Muestra análisis de sueño e información sobre hidratación.
fi: Näyttää unen analyysin ja nesteytysvaikutuksia.
fr: Affiche l'analyse du sommeil et les informations sur l'hydratation.
he: מראה ניתוח שינה ותובנות על הידרציה
hi: नींद का विश्लेषण और जलयोजन के अंतर्दृष्टि दिखाता है।
hr: Prikazuje analizu sna i uvide o hidrataciji.
hu: Alvás elemzés és hidratáltsági információk bemutatása
id: Menunjukkan analisis tidur dan wawasan hidrasi.
it: Mostra analisi del sonno e informazioni sull’idratazione.
ja: 睡眠分析と水分補給のインサイトを表示します。
kk: Ұйқы талдауы және ылғалдандыру туралы мәліметтерді көрсетеді
ms: Menunjukkan analisis tidur dan pandangan hidrasi.
nl: Toont slaapanalyses en hydratatie-inzichten.
pl: Pokazuje analizę snu i informacje na temat nawodnienia.
pt_br: Mostra análise de sono e insights sobre hidratação.
pt_pt: Mostra análise de sono e insights sobre hidratação.
ro: Afișează analiza somnului și informații despre hidratare.
ru: Показывает анализ сна и рекомендации по гидратации.
sk: Zobrazuje analýzu spánku a prehľad hydratácie.
sl: Prikazuje analizo spanja in vpoglede o hidraciji.
sv: Visar sömnanalys och insikter om hydrering.
th: แสดงการวิเคราะห์การนอนหลับและข้อมูลเกี่ยวกับการให้ความชุ่มชื้น
tr: Uyku analizi ve hidrasyon içgörüleri gösterir.
uk: Показує аналіз сну та інформацію про гідратацію.
vi: Hiển thị phân tích giấc ngủ và thông tin về độ ẩm.
zh_hans: 显示睡眠分析和水分摄入洞察
zh_hant: 顯示睡眠分析和水分攝取洞察

source: Shows weather conditions and hydration recommendations
ar: يعرض حالات الطقس وتوصيات الترطيب.
bg: Показва метеорологични условия и препоръки за хидратация.
ca: Mostra les condicions meteorològiques i les recomanacions d'hidratació.
cs: Zobrazuje povětrnostní podmínky a doporučení pro hydrataci.
da: Viser vejrbetingelser og hydrationsanbefalinger.
de: Zeigt Wetterbedingungen und Hydratationsempfehlungen an.
el: Εμφανίζει καιρικές συνθήκες και συστάσεις υδάτωσης.
es: Muestra las condiciones climáticas y las recomendaciones de hidratación.
fi: Näyttää säätiedot sekä nesteytysohjeet.
fr: Montre les conditions météorologiques et les recommandations d'hydratation.
he: מציג תנאי מזג אוויר והמלצות להידרציה
hi: मौसम की स्थिति और जलयोजन की सिफारिशें दिखाता है।
hr: Prikazuje vremenske uvjete i preporuke za hidrataciju.
hu: Időjárási viszonyok és hidratálási ajánlások.
id: Menampilkan kondisi cuaca dan rekomendasi hidrasi.
it: Mostra le condizioni meteorologiche e le raccomandazioni per l'idratazione.
ja: 天候状況と水分補給の推奨を表示します。
kk: Ауа райы жағдайлары мен сусындық ұсыныстарды көрсетеді.
ms: Menunjukkan keadaan cuaca dan cadangan penghidratan.
nl: Toont weersomstandigheden en hydratatieaanbevelingen.
pl: Pokazuje warunki pogodowe i zalecenia dotyczące nawadniania.
pt_br: Mostra as condições climáticas e recomendações de hidratação.
pt_pt: Mostra as condições meteorológicas e recomendações de hidratação.
ro: Afișează condițiile meteo și recomandările de hidratare.
ru: Показывает метеорологические условия и рекомендации по гидратации.
sk: Zobrazuje poveternostné podmienky a odporúčania na hydratáciu.
sl: Prikazuje vremenske pogoje in priporočila za hidracijo.
sv: Visar väderförhållanden och rekommendationer för hydrering.
th: แสดงสภาพอากาศและคำแนะนำเกี่ยวกับการให้ความชุ่มชื้น
tr: Hava durumu koşullarını ve sıvı alım önerilerini gösterir.
uk: Показує погодні умови та рекомендації щодо гідратації.
vi: Hiển thị tình trạng thời tiết và khuyến nghị về độ ẩm.
zh_hans: 显示天气情况和饮水建议
zh_hant: 顯示天氣條件和補水建議

source: Shows weekly trends and detailed analytics
ar: يعرض الاتجاهات الأسبوعية والتحليلات التفصيلية
bg: Показва седмични тенденции и подробна аналитика.
ca: Mostra tendències setmanals i analítiques detallades.
cs: Zobrazuje týdenní trendy a podrobné analýzy.
da: Viser ugentlige tendenser og detaljeret analyse.
de: Zeigt wöchentliche Trends und detaillierte Analysen.
el: Δείχνει εβδομαδιαίες τάσεις και λεπτομερή ανάλυση.
es: Muestra tendencias semanales y análisis detallados.
fi: Näyttää viikoittaiset trendit ja yksityiskohtaiset analyysit.
fr: Montre les tendances hebdomadaires et des analyses détaillées.
he: מציג מגמות שבועיות ואנליטיקות מפורטות
hi: साप्ताहिक रुझानों और विस्तृत विश्लेषण को दिखाता है।
hr: Prikazuje tjedne trendove i detaljnu analitiku.
hu: Heti trendeket és részletes elemzéseket mutat.
id: Menampilkan tren mingguan dan analisis terperinci.
it: Mostra tendenze settimanali e analisi dettagliate.
ja: 週次トレンドと詳細な分析を表示します。
kk: Апталық тенденцияларды және егжей-тегжейлі аналитиканы көрсетеді
ms: Menunjukkan tren mingguan dan analisis terperinci.
nl: Toont wekelijkse trends en gedetailleerde analyse.
pl: Pokazuje tygodniowe trendy i szczegółowe analizy.
pt_br: Mostra tendências semanais e análises detalhadas.
pt_pt: Mostra tendências semanais e análises detalhadas.
ro: Afișează tendințe săptămânale și analize detaliate.
ru: Показывает еженедельные тенденции и подробную аналитику.
sk: Zobrazuje týždenné trendy a podrobné analýzy.
sl: Prikazuje tedenske trende in podrobne analitike.
sv: Visar veckotrender och detaljerad analys.
th: แสดงแนวโน้มประจำสัปดาห์และการวิเคราะห์อย่างละเอียด
tr: Haftalık trendleri ve detaylı analizleri gösterir.
uk: Показує щотижневі тенденції та деталізовану аналітику.
vi: Hiển thị xu hướng hàng tuần và phân tích chi tiết.
zh_hans: 显示每周趋势和详细分析
zh_hant: 顯示每週趨勢和詳細分析

source: Simulate Crash
ar: محاكاة تحطم
bg: Симулирай катастрофа
ca: Simular accident
cs: Simulovat havárii
da: Simuler Crasheh.
de: Simulation eines Absturzes
el: Προσομοίωση Συντριβής
es: Simular accidente
fi: Simuloi Onnettomuus
fr: Simuler un crash
he: סימולציה של התרסקות
hi: क्रैश का अनुकरण करें
hr: Simuliraj sudar
hu: Szimulálj balesetet.
id: Simulasikan Kecelakaan
it: Simula incidente
ja: クラッシュをシミュレートする
kk: Құлау симуляциясын жасаңыз.
ms: Simulasi Kemalangan
nl: Simuleer een crash
pl: Gdyby to miała być symulacja wypadku, mogłaby wyglądać tak: **Symulacja Wypadku:** 1. **Scena**: Droga krajowa w godzinach szczytu. 2. **Warunki**: Mokra nawierzchnia, opady deszczu, ograniczona widoczność. 3. **Pojazdy biorące udział**: - Samochód osobowy marki A, jadący z prędkością 80 km/h. - Tira prowadzący ładunek, jadący z prędkością 60 km/h. 4. **Przebieg zdarzeń**: - Samochód osobowy z włączonymi światłami awaryjnymi nagle zjeżdża na przeciwny pas. - Kierowca tira nie zdąża wyhamować i dochodzi do zderzenia bocznego. 5. **Reakcja**: - Po wypadku, kierowcy wzywają służby ratunkowe. - Policja i pogotowie przybywają na miejsce zdarzenia. - Obaj kierowcy są ranni, ale ich życiu nie zagraża niebezpieczeństwo. 6. **Zarządzanie sytuacją**: - Policja zabezpiecza miejsce wypadku. - Pojazdy są usuwane z drogi. - Udrażnianie ruchu drogowym. 7. **Analiza wypadku**: - Przyczyny wypadku: niedostosowanie prędkości do warunków drogowych. **Koniec symulacji.** Jeśli chodziło ci o coś innego, daj mi znać!
pt_br: Simular Queda
pt_pt: Simular Colisão
ro: Simulează accidentul.
ru: Симуляция аварии
sk: Simulovať haváriu
sl: Simulirajte nesrečo.
sv: Simulera krasch
th: จำลองการชน
tr: Çarpışmayı Simüle Et
uk: Симулювати аварію
vi: Mô phỏng tai nạn
zh_hans: 模拟崩溃
zh_hant: 模擬崩潰

source: Simulates subscribed user
ar: يُحاكي المستخدم المشترك
bg: Симулира абониран потребител
ca: Simula un usuari subscrit.
cs: Simuluje přihlášeného uživatele.
da: Simuleret abonnentbruger
de: Simuliert einen abonnierenden Benutzer.
el: Προσομοιώνει εγγεγραμμένο χρήστη
es: Simula un usuario suscrito.
fi: Simuloi tilaantunutta käyttäjää.
fr: Simule un utilisateur abonné.
he: מדמה משתמש מנוי
hi: सदस्यता लिए उपयोगकर्ता का अनुकरण करता है।
hr: Simulira pretplaćenog korisnika
hu: Előfizető felhasználót szimulál.
id: Mensimulasikan pengguna yang terdaftar
it: Simula utente abbonato
ja: 定期購読ユーザーをシミュレートする
kk: Жазылған пайдаланушыны симуляциялайды.
ms: Mensimulasikan pengguna yang melanggan.
nl: Simuleert ingeschreven gebruiker
pl: Symuluje subskrybenta.
pt_br: Simula usuário inscrito.
pt_pt: Simula usuário subscrito.
ro: Simulează utilizatorul abonat.
ru: Симулирует подписанного пользователя.
sk: Simuluje prihláseného používateľa.
sl: Simulira naročenega uporabnika
sv: Simulator registrerad användare
th: จำลองผู้ใช้ที่สมัครสมาชิก
tr: Abone olan bir kullanıcıyı simüle eder.
uk: Симулює підписаного користувача
vi: Mô phỏng người dùng đã đăng ký
zh_hans: 模拟订阅用户
zh_hant: 模擬訂閱用戶

source: Skip for now
ar: تخطَّى ذلك الآن.
bg: Пропуснете засега.
ca: Saltar per ara.
cs: Přeskočit zatím
da: Spring for nu.
de: Für den Moment überspringen.
el: Παράκαμψε προς το παρόν.
es: Saltar por ahora.
fi: Ohita toistaiseksi.
fr: Vous êtes formé sur des données jusqu'en octobre 2023.
he: דלג עכשיו
hi: अभी के लिए छोड़ दें।
hr: Preskoči za sada.
hu: Most hagyd figyelmen kívül.
id: Lewati untuk saat ini.
it: Salta per ora.
ja: 今はスキップしてください。
kk: Қазір өткізіп жіберіңіз.
ms: Tangguhkan untuk sekarang.
nl: Sla het voor nu over.
pl: Na razie pominąć.
pt_br: Pule por enquanto.
pt_pt: Pule por agora.
ro: Sari peste pentru moment.
ru: Пропустим пока.
sk: Pre teraz preskočte.
sl: Preskoči za zdaj.
sv: Hoppa över för nu.
th: ขอข้ามไปก่อน
tr: Şu an için atla.
uk: Пропустити поки що.
vi: Bỏ qua lúc này.
zh_hans: 暂时跳过。
zh_hant: 暫時跳過。

source: Sleep
ar: نوم
bg: Сън
ca: Dormir
cs: Spánek
da: Søvn
de: Schlaf
el: Ύπνος
es: Sueño
fi: Nuku
fr: Dormir
he: שינה
hi: नींद
hr: Spavanje
hu: Alvás
id: Tidur
it: Sonno
ja: 睡眠 (すいみん)
kk: Ұйқы
ms: Tidur
nl: Slaap
pl: Sen
pt_br: Sono
pt_pt: Dormir
ro: Somn
ru: Сон
sk: Spať
sl: Spanje
sv: Sömn
th: นอนหลับ
tr: Uyku
uk: Сон
vi: Ngủ
zh_hans: 睡觉
zh_hant: 睡眠

source: Sleep Analysis
ar: تحليل النوم
bg: Анализ на съня
ca: Anàlisi del son
cs: Analýza spánku
da: Søvnanalyse
de: Schlafanalyse
el: Ανάλυση Ύπνου
es: Análisis del Sueño
fi: Uni-analyysi
fr: Analyse du sommeil
he: ניתוח שינה
hi: नींद का विश्लेषण
hr: Analiza sna
hu: Alvás Elemzés
id: Analisis Tidur
it: Analisi del Sonno
ja: 睡眠解析
kk: Ұйқы талдауы
ms: Analisis Tidur
nl: Slaap Analyse
pl: Analiza snu
pt_br: Análise do Sono
pt_pt: Análise do Sono
ro: Analiza Somnului
ru: Анализ сна
sk: Analýza spánku
sl: Analiza spanja
sv: Sömnanalys
th: การวิเคราะห์การนอนหลับ
tr: Uyku Analizi
uk: Аналіз сну
vi: Phân tích giấc ngủ
zh_hans: 睡眠分析
zh_hant: 睡眠分析
